Revit 2024 API
SymbolTypeId.FtSup3PerMin Property
 Symbol ft³/min, indicating unit Cubic feet per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId FtSup3PerMin { get; }
Visual Basic
Public Shared ReadOnly Property FtSup3PerMin As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ FtSup3PerMin {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace